{
  "resiliencia": [
    {"id": 1, "frase": "No es la carga lo que te rompe, sino la forma en que la llevas.", "reto": "Hoy, identifica una responsabilidad pesada y decide afrontarla con una sonrisa."},
    {"id": 2, "frase": "La caída es un accidente, mantenerse en el suelo es una elección.", "reto": "Levántate 5 minutos antes de lo habitual para demostrarte que tienes el control."},
    {"id": 3, "frase": "Las estrellas no pueden brillar sin oscuridad.", "reto": "Escribe una lista de 3 cosas que aprendiste de un momento difícil este año."},
    {"id": 4, "frase": "Si el viento no sirve, usa los remos.", "reto": "Cambia tu plan de hoy si surge un obstáculo, en lugar de rendirte."},
    {"id": 5, "frase": "Un mar calmado nunca hizo a un marinero experto.", "reto": "Acepta una tarea difícil hoy con la mentalidad de 'entrenamiento'."},
    {"id": 6, "frase": "Tu valor no disminuye por la incapacidad de alguien para verlo.", "reto": "Mírate al espejo y di en voz alta una cualidad que admires de ti."},
    {"id": 7, "frase": "El fracaso es el condimento que da sabor al éxito.", "reto": "Intenta algo nuevo hoy, aunque sepas que no te saldrá perfecto a la primera."},
    {"id": 8, "frase": "Nada es permanente, ni siquiera tus problemas.", "reto": "Dite a ti mismo: 'Esto también pasará' ante cualquier estrés hoy."},
    {"id": 9, "frase": "Convierte tus heridas en sabiduría.", "reto": "Piensa en una cicatriz (física o emocional) y agradece la lección que trajo."},
    {"id": 10, "frase": "La perseverancia es el trabajo duro que haces después de cansarte.", "reto": "Termina esa tarea que has estado posponiendo por días."},
    {"id": 11, "frase": "No cuentes los días, haz que los días cuenten.", "reto": "Haz una acción hoy que te acerque 1% a tu meta a largo plazo."},
    {"id": 12, "frase": "El roble más fuerte del bosque no es el que está protegido, sino el que resiste los vientos.", "reto": "Pasa 10 minutos al aire libre, sin importar el clima."},
    {"id": 13, "frase": "Los obstáculos son esas cosas espantosas que ves cuando quitas los ojos de la meta.", "reto": "Escribe tu objetivo principal en un post-it y pégalo donde lo veas."},
    {"id": 14, "frase": "La paciencia es amarga, pero su fruto es dulce.", "reto": "Practica esperar tu turno hoy sin revisar el celular."},
    {"id": 15, "frase": "Solo en la tormenta se conoce al buen piloto.", "reto": "Mantén la calma en una conversación tensa hoy."},
    {"id": 16, "frase": "Si no puedes volar, corre; si no puedes correr, camina.", "reto": "Haz al menos una actividad física ligera durante 15 minutos."},
    {"id": 17, "frase": "Cada error es una señal de que lo estás intentando.", "reto": "Perdónate por un error que cometiste esta mañana."},
    {"id": 18, "frase": "El poder de elegir tu actitud es la mayor libertad humana.", "reto": "Elige estar de buen humor hoy, pase lo que pase."},
    {"id": 19, "frase": "Acepta lo que es, deja ir lo que fue, ten fe en lo que será.", "reto": "Limpia un cajón o espacio de tu casa y tira lo que ya no sirve."},
    {"id": 20, "frase": "La disciplina es el puente entre las metas y los logros.", "reto": "Cumple tu rutina de noche exactamente como la planeaste."},
    {"id": 21, "frase": "Lo que importa no es lo que te quitan, sino lo que haces con lo que te queda.", "reto": "Haz algo creativo con los recursos que tienes a mano ahora mismo."},
    {"id": 22, "frase": "No te detengas hasta que estés orgulloso.", "reto": "No dejes una tarea a medias; termínala por completo hoy."},
    {"id": 23, "frase": "La valentía es sentir miedo y seguir adelante de todos modos.", "reto": "Habla con alguien que te intimide un poco."},
    {"id": 24, "frase": "Las dificultades a menudo preparan a personas comunes para destinos extraordinarios.", "reto": "Lee la biografía corta de alguien que admires por su resiliencia."},
    {"id": 25, "frase": "Tú eres el arquitecto de tu propio destino.", "reto": "Dibuja un pequeño boceto de cómo te gustaría que fuera tu vida en un año."}
  ],
  "calma": [
    {"id": 1, "frase": "La paz no es la ausencia de caos, sino la presencia de calma dentro de ti.", "reto": "Siéntate derecho y haz 5 respiraciones profundas contando hasta cuatro."},
    {"id": 2, "frase": "Tu mente es como un jardín; si no plantas flores, crecerá maleza.", "reto": "Dedica 5 minutos a pensar solo en cosas que te hacen feliz."},
    {"id": 3, "frase": "El estrés es la brecha entre donde estás y donde crees que deberías estar.", "reto": "Acepta tu situación actual hoy, solo por hoy."},
    {"id": 4, "frase": "Hablar es plata, el silencio es oro.", "reto": "Pasa la próxima hora sin hablar, solo observando y escuchando."},
    {"id": 5, "frase": "Nada acelera tanto el tiempo como la ansiedad.", "reto": "Camina más lento de lo normal cuando te desplaces hoy."},
    {"id": 6, "frase": "La tranquilidad es el mayor de los tesoros.", "reto": "Apaga las notificaciones de redes sociales durante 3 horas."},
    {"id": 7, "frase": "Suelta lo que no puedes controlar.", "reto": "Haz una lista de cosas que te preocupan y tacha las que no dependen de ti."},
    {"id": 8, "frase": "El momento presente es el único donde puedes ser feliz.", "reto": "Encuentra 3 texturas diferentes a tu alrededor y tócalas con atención."},
    {"id": 9, "frase": "Respira, solo es un mal día, no una mal vida.", "reto": "Toma un vaso de agua lentamente, sintiendo cada trago."},
    {"id": 10, "frase": "La calma es la cuna del poder.", "reto": "Baja el volumen de tu voz hoy al hablar con los demás."},
    {"id": 11, "frase": "No permitas que el comportamiento de otros destruya tu paz interna.", "reto": "No respondas a un comentario negativo en internet o en persona."},
    {"id": 12, "frase": "La simplicidad es la clave de la felicidad.", "reto": "Organiza tu escritorio o mesa de trabajo; menos desorden, más calma."},
    {"id": 13, "frase": "El descanso no es pereza.", "reto": "Toma una siesta de 20 minutos o simplemente cierra los ojos un momento."},
    {"id": 14, "frase": "Fluye con la vida, no nades contra la corriente.", "reto": "Si algo se retrasa hoy, aprovecha ese tiempo para observar el paisaje."},
    {"id": 15, "frase": "Tu paz vale más que tener la razón.", "reto": "En una discusión, elige dejar de discutir aunque creas que tienes la razón."},
    {"id": 16, "frase": "La naturaleza no tiene prisa y aun así todo se logra.", "reto": "Observa una planta o un árbol durante 2 minutos."},
    {"id": 17, "frase": "Sé el observador de tus pensamientos.", "reto": "Escribe tus pensamientos en un papel y léelos como si fueran de otra persona."},
    {"id": 18, "frase": "Un corazón tranquilo da vida al cuerpo.", "reto": "Escucha música instrumental suave mientras trabajas o descansas."},
    {"id": 19, "frase": "La felicidad no se busca, se permite.", "reto": "Deja de buscar qué hacer por un momento y solo 'sé'."},
    {"id": 20, "frase": "La tensión es lo que crees que deberías ser; la relajación es lo que eres.", "reto": "Haz estiramientos suaves de cuello y hombros ahora mismo."},
    {"id": 21, "frase": "Aprende a estar solo sin sentirte solo.", "reto": "Ve a una cafetería o parque tú solo sin usar el teléfono."},
    {"id": 22, "frase": "Cada respiración es una oportunidad para empezar de nuevo.", "reto": "Haz 10 respiraciones conscientes antes de dormir."},
    {"id": 23, "frase": "El alma suele saber qué hacer para sanarse, el reto es silenciar la mente.", "reto": "Escribe en un diario cómo te sientes hoy antes de dormir."},
    {"id": 24, "frase": "La suavidad vence a la dureza.", "reto": "Usa palabras amables hoy, incluso si te sientes irritable."},
    {"id": 25, "frase": "Todo lo que necesitas ya está dentro de ti.", "reto": "Dedica un momento a agradecer por tu salud y tu cuerpo."}
  ],
  "sabiduria": [
    {"id": 1, "frase": "El ignorante afirma, el sabio duda y reflexiona.", "reto": "Cuestiona una opinión propia que hayas tenido por mucho tiempo."},
    {"id": 2, "frase": "Saber escuchar es el primer paso hacia el conocimiento.", "reto": "Escucha un podcast o charla sobre un tema del que no sepas nada."},
    {"id": 3, "frase": "La mayor sabiduría es conocerse a uno mismo.", "reto": "Escribe 3 virtudes y 3 defectos que tengas, con total honestidad."},
    {"id": 4, "frase": "El que busca la verdad corre el riesgo de encontrarla.", "reto": "Busca la fuente original de una noticia antes de compartirla."},
    {"id": 5, "frase": "La educación es lo que sobrevive cuando olvidas lo aprendido.", "reto": "Enseña algo que sepas hacer bien a otra persona hoy."},
    {"id": 6, "frase": "Aprender sin reflexionar es malgastar energía.", "reto": "Después de leer algo, cierra los ojos y resume la idea principal."},
    {"id": 7, "frase": "La puerta de la sabiduría nunca está cerrada.", "reto": "Aprende una palabra nueva en otro idioma hoy."},
    {"id": 8, "frase": "La experiencia es el nombre que damos a nuestros errores.", "reto": "Analiza un error del pasado y escribe qué harías diferente hoy."},
    {"id": 9, "frase": "No hay viento favorable para quien no sabe a dónde va.", "reto": "Define tu prioridad número uno para la próxima semana."},
    {"id": 10, "frase": "La sabiduría no viene de los libros, sino de la observación.", "reto": "Siéntate en un lugar público y observa cómo interactúa la gente."},
    {"id": 11, "frase": "Es de sabios cambiar de opinión.", "reto": "Admite que te equivocaste en algo pequeño frente a alguien más."},
    {"id": 12, "frase": "El tiempo es el mejor maestro.", "reto": "Busca una foto tuya de hace 5 años y nota cuánto has crecido mentalmente."},
    {"id": 13, "frase": "La duda es el principio de la sabiduría.", "reto": "Investiga por qué funciona algo que uses a diario (ej. internet, el microondas)."},
    {"id": 14, "frase": "No juzgues un libro por su portada.", "reto": "Habla con alguien con quien normalmente no hablarías."},
    {"id": 15, "frase": "El silencio es a menudo la mejor respuesta.", "reto": "No opines en un chat grupal hoy; solo observa la dinámica."},
    {"id": 16, "frase": "La sencillez es la máxima sofisticación.", "reto": "Reduce una explicación larga a una sola frase clara."},
    {"id": 17, "frase": "Lo que sabemos es una gota; lo que ignoramos es el océano.", "reto": "Mira un documental corto sobre el universo o el océano."},
    {"id": 18, "frase": "La sabiduría es el arte de vivir.", "reto": "Hoy, haz algo que te haga sentir genuinamente vivo."},
    {"id": 19, "frase": "Un hombre sabio crea más oportunidades de las que encuentra.", "reto": "Envía un correo o mensaje para proponer una idea que tengas."},
    {"id": 20, "frase": "Para aprender, primero hay que desaprender.", "reto": "Intenta realizar una tarea cotidiana de una forma totalmente distinta."},
    {"id": 21, "frase": "La mente es un fuego que hay que encender, no un recipiente que llenar.", "reto": "Escribe una pregunta filosófica que te intrigue."},
    {"id": 22, "frase": "Quien no conoce su historia está condenado a repetirla.", "reto": "Pregunta a un familiar mayor sobre una anécdota de su juventud."},
    {"id": 23, "frase": "La prudencia es la madre de la seguridad.", "reto": "Revisa tus contraseñas o la seguridad de tus cuentas hoy."},
    {"id": 24, "frase": "La verdadera sabiduría está en reconocer la propia ignorancia.", "reto": "Di 'no sé' cuando alguien te pregunte algo que realmente desconozcas."},
    {"id": 25, "frase": "El pensamiento es la semilla de la acción.", "reto": "Dedica 10 minutos a planificar tus metas del próximo mes."}
  ],
  "empatia": [
    {"id": 1, "frase": "Trata a los demás como te gustaría ser tratado.", "reto": "Cede el paso o el asiento a alguien hoy sin que te lo pidan."},
    {"id": 2, "frase": "La empatía es la capacidad de estar presente para el dolor de otro.", "reto": "Llama a un amigo que sepas que está pasando por un momento difícil."},
    {"id": 3, "frase": "Nadie sabe por lo que está pasando el de al lado.", "reto": "Sé extra amable con alguien que parezca estar de mal humor."},
    {"id": 4, "frase": "Una palabra amable puede calentar tres meses de invierno.", "reto": "Haz un cumplido sincero a un compañero de trabajo o familiar."},
    {"id": 5, "frase": "La compasión es el lenguaje universal.", "reto": "Dona algo de comida o ropa que ya no uses a alguien que lo necesite."},
    {"id": 6, "frase": "Escuchar es la forma más alta de generosidad.", "reto": "Cuando alguien te hable hoy, deja de mirar el celular por completo."},
    {"id": 7, "frase": "La amabilidad es gratuita; regálala por todos lados.", "reto": "Deja una nota amable anónima en un lugar público o en el trabajo."},
    {"id": 8, "frase": "Ponerse en el lugar del otro es el principio de la paz.", "reto": "Antes de juzgar a alguien hoy, piensa en 3 razones por las que podría actuar así."},
    {"id": 9, "frase": "Las pequeñas acciones de bondad cambian el mundo.", "reto": "Sujeta la puerta a la persona que viene detrás de ti."},
    {"id": 10, "frase": "Nadie se ha vuelto pobre por dar.", "reto": "Comparte algo tuyo (tu tiempo, un dulce, un conocimiento) con alguien."},
    {"id": 11, "frase": "Entender es el primer paso para perdonar.", "reto": "Perdona mentalmente a alguien que te haya hecho algo pequeño recientemente."},
    {"id": 12, "frase": "El amor y la compasión son necesidades, no lujos.", "reto": "Dale un abrazo sincero a alguien cercano hoy."},
    {"id": 13, "frase": "A veces, solo necesitamos a alguien que nos escuche sin juzgar.", "reto": "Pídele a alguien que te cuente su historia de vida y escúchala."},
    {"id": 14, "frase": "La cortesía es el aceite que quita la fricción a la vida.", "reto": "Usa 'por favor' y 'gracias' en cada interacción hoy."},
    {"id": 15, "frase": "La empatía une a las personas.", "reto": "Busca un punto en común con alguien que te caiga mal."},
    {"id": 16, "frase": "Tu sonrisa es la luz de alguien más.", "reto": "Sonríe a 5 personas diferentes durante el día de hoy."},
    {"id": 17, "frase": "La verdadera generosidad es hacer algo por alguien que nunca lo sabrá.", "reto": "Recoge una basura de la calle que tú no tiraste."},
    {"id": 18, "frase": "El odio no se vence con odio, sino con amor.", "reto": "Responde con calma a una provocación."},
    {"id": 19, "frase": "Cada persona es un mundo por descubrir.", "reto": "Pregúntale a alguien: '¿Qué es lo mejor que te ha pasado esta semana?'."},
    {"id": 20, "frase": "La bondad es ciega ante las diferencias.", "reto": "Haz un gesto amable por alguien de una cultura o edad diferente a la tuya."},
    {"id": 21, "frase": "Ser amable es más importante que ser importante.", "reto": "Ayuda a alguien a cargar algo pesado."},
    {"id": 22, "frase": "El corazón humano es muy similar en todo el mundo.", "reto": "Lee sobre una tradición de un país lejano."},
    {"id": 23, "frase": "La paz mundial comienza con una sonrisa entre dos personas.", "reto": "Saluda a tus vecinos hoy con entusiasmo."},
    {"id": 24, "frase": "Dar es recibir.", "reto": "Observa cómo te sientes después de ayudar a alguien hoy."},
    {"id": 25, "frase": "No esperes a que otros sean amables, sé tú el primero.", "reto": "Inicia una conversación amable con el cajero o transportista."}
  ]
}