{
  "resiliencia": [
    {"id": 1, "frase": "No es la carga lo que te rompe, sino la forma en que la llevas.", "reto": "Hoy, identifica una responsabilidad pesada y decide afrontarla con una sonrisa."},
    {"id": 2, "frase": "La caída es un accidente, mantenerse en el suelo es una elección.", "reto": "Levántate 5 minutos antes de lo habitual para demostrarte que tienes el control."},
    {"id": 3, "frase": "Las estrellas no pueden brillar sin oscuridad.", "reto": "Escribe una lista de 3 cosas que aprendiste de un momento difícil este año."},
    {"id": 4, "frase": "Si el viento no sirve, usa los remos.", "reto": "Cambia tu plan de hoy si surge un obstáculo, en lugar de rendirte."},
    {"id": 5, "frase": "Un mar calmado nunca hizo a un marinero experto.", "reto": "Acepta una tarea difícil hoy con la mentalidad de 'entrenamiento'."},
    {"id": 6, "frase": "Tu valor no disminuye por la incapacidad de alguien para verlo.", "reto": "Mírate al espejo y di en voz alta una cualidad que admires de ti."},
    {"id": 7, "frase": "El fracaso es el condimento que da sabor al éxito.", "reto": "Intenta algo nuevo hoy, aunque sepas que no te saldrá perfecto a la primera."},
    {"id": 8, "frase": "Nada es permanente, ni siquiera tus problemas.", "reto": "Dite a ti mismo: 'Esto también pasará' ante cualquier estrés hoy."},
    {"id": 9, "frase": "Convierte tus heridas en sabiduría.", "reto": "Piensa en una cicatriz (física o emocional) y agradece la lección que trajo."},
    {"id": 10, "frase": "La perseverancia es el trabajo duro que haces después de cansarte.", "reto": "Termina esa tarea que has estado posponiendo por días."},
    {"id": 11, "frase": "No cuentes los días, haz que los días cuenten.", "reto": "Haz una acción hoy que te acerque 1% a tu meta a largo plazo."},
    {"id": 12, "frase": "El roble más fuerte del bosque no es el que está protegido, sino el que resiste los vientos.", "reto": "Pasa 10 minutos al aire libre, sin importar el clima."},
    {"id": 13, "frase": "Los obstáculos son esas cosas espantosas que ves cuando quitas los ojos de la meta.", "reto": "Escribe tu objetivo principal en un post-it y pégalo donde lo veas."},
    {"id": 14, "frase": "La paciencia es amarga, pero su fruto es dulce.", "reto": "Practica esperar tu turno hoy sin revisar el celular."},
    {"id": 15, "frase": "Solo en la tormenta se conoce al buen piloto.", "reto": "Mantén la calma en una conversación tensa hoy."},
    {"id": 16, "frase": "Si no puedes volar, corre; si no puedes correr, camina.", "reto": "Haz al menos una actividad física ligera durante 15 minutos."},
    {"id": 17, "frase": "Cada error es una señal de que lo estás intentando.", "reto": "Perdónate por un error que cometiste esta mañana."},
    {"id": 18, "frase": "El poder de elegir tu actitud es la mayor libertad humana.", "reto": "Elige estar de buen humor hoy, pase lo que pase."},
    {"id": 19, "frase": "Acepta lo que es, deja ir lo que fue, ten fe en lo que será.", "reto": "Limpia un cajón o espacio de tu casa y tira lo que ya no sirve."},
    {"id": 20, "frase": "La disciplina es el puente entre las metas y los logros.", "reto": "Cumple tu rutina de noche exactamente como la planeaste."},
    {"id": 21, "frase": "Lo que importa no es lo que te quitan, sino lo que haces con lo que te queda.", "reto": "Haz algo creativo con los recursos que tienes a mano ahora mismo."},
    {"id": 22, "frase": "No te detengas hasta que estés orgulloso.", "reto": "No dejes una tarea a medias; termínala por completo hoy."},
    {"id": 23, "frase": "La valentía es sentir miedo y seguir adelante de todos modos.", "reto": "Habla con alguien que te intimide un poco."},
    {"id": 24, "frase": "Las dificultades a menudo preparan a personas comunes para destinos extraordinarios.", "reto": "Lee la biografía corta de alguien que admires por su resiliencia."},
    {"id": 25, "frase": "Tú eres el arquitecto de tu propio destino.", "reto": "Dibuja un pequeño boceto de cómo te gustaría que fuera tu vida en un año."},
    {"id": 27, "frase": "La vida no se vuelve más fácil, tú te vuelves más fuerte.", "reto": "Añade una repetición extra a tu ejercicio o camina 5 minutos más hoy."},
    {"id": 28, "frase": "El coraje no siempre ruge; a veces es la voz baja al final del día que dice: lo intentaré mañana.", "reto": "Antes de dormir, anota una tarea que no terminaste y comprométete a intentarla mañana sin culpa."},
    {"id": 29, "frase": "Tus límites están donde tú decidas ponerlos.", "reto": "Haz algo que te dé un poco de miedo pero que sepas que te conviene."},
    {"id": 30, "frase": "Las crisis son oportunidades disfrazadas de problemas.", "reto": "Identifica un cambio reciente en tu vida y busca una ventaja que te ofrezca."},
    {"id": 31, "frase": "Si puedes cambiar tu mente, puedes cambiar tu mundo.", "reto": "Sustituye el 'no puedo' por 'estoy aprendiendo a' durante todo el día."},
    {"id": 32, "frase": "La perseverancia es fallar 19 veces y tener éxito en la vigésima.", "reto": "Vuelve a intentar una receta, juego o tarea en la que fallaste anteriormente."},
    {"id": 33, "frase": "El único límite para nuestros logros de mañana son nuestras dudas de hoy.", "reto": "Escribe tu duda más recurrente y quémala o táchala con fuerza."},
    {"id": 34, "frase": "Sé como el cauce de un río: si encuentras una piedra, rodéala.", "reto": "Si te cancelan un plan hoy, crea un plan alternativo de inmediato sin quejarte."},
    {"id": 35, "frase": "La fuerza no proviene de la capacidad física, sino de una voluntad indomable.", "reto": "Mantén una postura erguida y firme durante tu próxima reunión o caminata."},
    {"id": 36, "frase": "A veces hay que retroceder dos pasos para dar un salto más grande.", "reto": "Tómate un descanso hoy para planificar mejor tu semana."},
    {"id": 37, "frase": "Un diamante es un trozo de carbón que soportó una presión extraordinaria.", "reto": "Agradece mentalmente por un momento de presión que te haya hecho crecer."},
    {"id": 38, "frase": "No importa qué tan lento vayas, siempre y cuando no te detengas.", "reto": "Haz una tarea muy pequeña (limpiar un cajón, un correo) pero hazla ya."},
    {"id": 39, "frase": "Tu historia es tu superpoder.", "reto": "Cuéntale a alguien de confianza una anécdota de cómo superaste un reto difícil."},
    {"id": 40, "frase": "El fracaso es solo la oportunidad de comenzar de nuevo de forma más inteligente.", "reto": "Analiza un plan que no funcionó y detecta el punto exacto donde falló."},
    {"id": 41, "frase": "Eres más fuerte de lo que crees y más capaz de lo que imaginas.", "reto": "Anota tres logros personales de los que te sientas muy orgulloso/a."},
    {"id": 42, "frase": "La esperanza es la única cosa más fuerte que el miedo.", "reto": "Visualiza durante 2 minutos el mejor escenario posible para tu mayor preocupación."},
    {"id": 43, "frase": "Las mejores vistas vienen después de las escaladas más difíciles.", "reto": "Sube por las escaleras en lugar del ascensor hoy como símbolo de esfuerzo."},
    {"id": 44, "frase": "No esperes a que pase la tormenta, aprende a trabajar bajo ella.", "reto": "Avanza en tu proyecto principal aunque no te sientas 'inspirado' hoy."},
    {"id": 45, "frase": "El pasado es un lugar de referencia, no de residencia.", "reto": "No menciones nada negativo de tu pasado en las conversaciones de hoy."},
    {"id": 46, "frase": "Cada amanecer es una nueva oportunidad de ser quien quieres ser.", "reto": "Actúa hoy como si ya fueras la persona exitosa que aspiras a ser."},
    {"id": 47, "frase": "La resistencia al cambio es la mayor barrera al crecimiento.", "reto": "Prueba una comida que normalmente rechazas."},
    {"id": 48, "frase": "El dolor es inevitable, el sufrimiento es opcional.", "reto": "Acepta una molestia física o emocional sin quejarte por 1 hora."},
    {"id": 49, "frase": "La voluntad encuentra el camino.", "reto": "Busca una solución a un problema doméstico usando solo lo que tienes en casa."},
    {"id": 50, "frase": "No te rindas, lo mejor está por venir.", "reto": "Escribe 'No me rindo' en un lugar donde lo veas al despertar."},
    {"id": 51, "frase": "Las dificultades reales se pueden superar; son las imaginarias las que son imbatibles.", "reto": "Escribe ese miedo que te frena y divídelo en 3 partes lógicas para analizar si es real."},
    {"id": 52, "frase": "No te detengas cuando estés cansado, detente cuando hayas terminado.", "reto": "Termina hoy esa tarea administrativa o doméstica que llevas días evitando."},
    {"id": 53, "frase": "La perseverancia no es una carrera larga, son muchas carreras cortas una tras otra.", "reto": "Divide tu gran objetivo de la semana en 5 micro-tareas y tacha la primera hoy mismo."},
    {"id": 54, "frase": "Si no hay lucha, no hay progreso.", "reto": "Acepta un comentario crítico hoy sin molestarte y busca la oportunidad de mejora en él."},
    {"id": 55, "frase": "Convierte tu muro en un peldaño.", "reto": "Usa un 'no' que recibiste recientemente como motivación para buscar una mejor oportunidad."},
    {"id": 56, "frase": "Tu mente es tu activo más poderoso; cuídala.", "reto": "Lee 10 minutos de un libro que te inspire antes de dormir."},
    {"id": 57, "frase": "Aprender a fracasar es aprender a tener éxito.", "reto": "Cuenta una historia de un error que cometiste hoy como si fuera una anécdota divertida."},
    {"id": 58, "frase": "El carácter se construye en la tormenta.", "reto": "Mantén la calma y la educación incluso si algo sale mal en tu transporte o trabajo hoy."},
    {"id": 59, "frase": "No permitas que lo que no puedes hacer interfiera con lo que puedes hacer.", "reto": "Enfócate en una sola cosa que sí esté bajo tu control ahora mismo y hazla bien."},
    {"id": 60, "frase": "La resiliencia es el arte de navegar en torrentes.", "reto": "Si recibes una noticia inesperada, tómate 10 segundos antes de reaccionar."},
    {"id": 61, "frase": "Cada golpe que no te derriba te enseña una nueva forma de defenderte.", "reto": "Escribe una fortaleza que descubriste en ti durante el último mes."},
    {"id": 62, "frase": "La vida es 10% lo que te pasa y 90% cómo reaccionas.", "reto": "Hoy, decide reaccionar con curiosidad en lugar de con enojo ante un inconveniente."},
    {"id": 63, "frase": "El fracaso es solo un desvío, no un callejón sin salida.", "reto": "Retoma un proyecto que abandonaste por frustración y dedícale solo 15 minutos."},
    {"id": 64, "frase": "El coraje es la gracia bajo presión.", "reto": "No te quejes de nada durante las próximas 3 horas."},
    {"id": 65, "frase": "Lo que hoy parece un sacrificio, mañana será tu mayor orgullo.", "reto": "Renuncia a un placer inmediato (como un dulce o redes sociales) para avanzar en tu meta."},
    {"id": 66, "frase": "Tú eres el capitán de tu alma.", "reto": "Toma una decisión que has estado postergando por miedo al qué dirán."},
    {"id": 67, "frase": "La mayor gloria no es no caer nunca, sino levantarse cada vez que caemos.", "reto": "Si hoy fallas en tu dieta o rutina, no la abandones; retómala en la siguiente comida."},
    {"id": 68, "frase": "Las heridas se curan, las lecciones se quedan.", "reto": "Dibuja un símbolo que represente una lección difícil que hayas aprendido."},
    {"id": 69, "frase": "Solo aquellos que se atreven a fracasar mucho pueden lograr mucho.", "reto": "Lanza una propuesta o idea hoy, aunque creas que te dirán que no."},
    {"id": 70, "frase": "El mundo rompe a todos, y después, muchos son fuertes en los lugares rotos.", "reto": "Mira tus 'defectos' hoy como marcas de tu historia y no como debilidades."},
    {"id": 71, "frase": "Si estás pasando por un infierno, sigue adelante.", "reto": "Dite a ti mismo: 'Un paso a la vez' cada vez que te sientas abrumado hoy."},
    {"id": 72, "frase": "El hombre que mueve montañas empieza apartando piedrecitas.", "reto": "Limpia o despeja solo un rincón pequeño de tu habitación hoy."},
    {"id": 73, "frase": "La paciencia es la compañera de la sabiduría.", "reto": "Espera 1 minuto extra antes de comer o empezar una actividad que te genere ansia."},
    {"id": 74, "frase": "Donde no hay visión, el pueblo perece.", "reto": "Cierra los ojos y visualízate logrando tu objetivo principal durante 3 minutos."},
    {"id": 75, "frase": "Sé el héroe de tu propia historia.", "reto": "Haz algo hoy que te haga sentir orgulloso de ti mismo al final del día."}
  ],
  "calma": [
    {"id": 1, "frase": "La paz no es la ausencia de caos, sino la presencia de calma dentro de ti.", "reto": "Siéntate derecho y haz 5 respiraciones profundas contando hasta cuatro."},
    {"id": 2, "frase": "Tu mente es como un jardín; si no plantas flores, crecerá maleza.", "reto": "Dedica 5 minutos a pensar solo en cosas que te hacen feliz."},
    {"id": 3, "frase": "El estrés es la brecha entre donde estás y donde crees que deberías estar.", "reto": "Acepta tu situación actual hoy, solo por hoy."},
    {"id": 4, "frase": "Hablar es plata, el silencio es oro.", "reto": "Pasa la próxima hora sin hablar, solo observando y escuchando."},
    {"id": 5, "frase": "Nada acelera tanto el tiempo como la ansiedad.", "reto": "Camina más lento de lo normal cuando te desplaces hoy."},
    {"id": 6, "frase": "La tranquilidad es el mayor de los tesoros.", "reto": "Apaga las notificaciones de redes sociales durante 3 horas."},
    {"id": 7, "frase": "Suelta lo que no puedes controlar.", "reto": "Haz una lista de cosas que te preocupan y tacha las que no dependen de ti."},
    {"id": 8, "frase": "El momento presente es el único donde puedes ser feliz.", "reto": "Encuentra 3 texturas diferentes a tu alrededor y tócalas con atención."},
    {"id": 9, "frase": "Respira, solo es un mal día, no una mal vida.", "reto": "Toma un vaso de agua lentamente, sintiendo cada trago."},
    {"id": 10, "frase": "La calma es la cuna del poder.", "reto": "Baja el volumen de tu voz hoy al hablar con los demás."},
    {"id": 11, "frase": "No permitas que el comportamiento de otros destruya tu paz interna.", "reto": "No respondas a un comentario negativo en internet o en persona."},
    {"id": 12, "frase": "La simplicidad es la clave de la felicidad.", "reto": "Organiza tu escritorio o mesa de trabajo; menos desorden, más calma."},
    {"id": 13, "frase": "El descanso no es pereza.", "reto": "Toma una siesta de 20 minutos o simplemente cierra los ojos un momento."},
    {"id": 14, "frase": "Fluye con la vida, no nades contra la corriente.", "reto": "Si algo se retrasa hoy, aprovecha ese tiempo para observar el paisaje."},
    {"id": 15, "frase": "Tu paz vale más que tener la razón.", "reto": "En una discusión, elige dejar de discutir aunque creas que tienes la razón."},
    {"id": 16, "frase": "La naturaleza no tiene prisa y aun así todo se logra.", "reto": "Observa una planta o un árbol durante 2 minutos."},
    {"id": 17, "frase": "Sé el observador de tus pensamientos.", "reto": "Escribe tus pensamientos en un papel y léelos como si fueran de otra persona."},
    {"id": 18, "frase": "Un corazón tranquilo da vida al cuerpo.", "reto": "Escucha música instrumental suave mientras trabajas o descansas."},
    {"id": 19, "frase": "La felicidad no se busca, se permite.", "reto": "Deja de buscar qué hacer por un momento y solo 'sé'."},
    {"id": 20, "frase": "La tensión es lo que crees que deberías ser; la relajación es lo que eres.", "reto": "Haz estiramientos suaves de cuello y hombros ahora mismo."},
    {"id": 21, "frase": "Aprende a estar solo sin sentirte solo.", "reto": "Ve a una cafetería o parque tú solo sin usar el teléfono."},
    {"id": 22, "frase": "Cada respiración es una oportunidad para empezar de nuevo.", "reto": "Haz 10 respiraciones conscientes antes de dormir."},
    {"id": 23, "frase": "El alma suele saber qué hacer para sanarse, el reto es silenciar la mente.", "reto": "Escribe en un diario cómo te sientes hoy antes de dormir."},
    {"id": 24, "frase": "La suavidad vence a la dureza.", "reto": "Usa palabras amables hoy, incluso si te sientes irritable."},
    {"id": 25, "frase": "Todo lo que necesitas ya está dentro de ti.", "reto": "Dedica un momento a agradecer por tu salud y tu cuerpo."},
    {"id": 26, "frase": "La respiración es el ancla de tu mente.", "reto": "Haz 3 respiraciones profundas antes de entrar a tu casa o trabajo."},
    {"id": 27, "frase": "Menos es más.", "reto": "Elimina hoy una tarea de tu lista que no sea realmente urgente."},
    {"id": 28, "frase": "La mente en calma trae fuerza interior y confianza.", "reto": "Pasa 5 minutos observando el movimiento de tus manos sin hacer nada más."},
    {"id": 29, "frase": "No busques el silencio fuera, constrúyelo dentro.", "reto": "No escuches música ni radio mientras te bañas hoy."},
    {"id": 30, "frase": "El presente es el regalo de la vida.", "reto": "Disfruta de tu comida hoy sin mirar ninguna pantalla (TV o celular)."},
    {"id": 31, "frase": "Aprende a decir 'no' sin sentirte culpable.", "reto": "Rechaza una invitación o petición que no te apetezca realmente."},
    {"id": 32, "frase": "La calma es el estado natural del ser.", "reto": "Busca un lugar verde (parque o jardín) y quédate allí 10 minutos."},
    {"id": 33, "frase": "Las nubes pasan, el cielo permanece.", "reto": "Observa un pensamiento de enojo y di: 'Esto no soy yo, es solo un pensamiento'."},
    {"id": 34, "frase": "Suelta la necesidad de tener siempre la última palabra.", "reto": "En una conversación, escucha el argumento del otro y solo asiente."},
    {"id": 35, "frase": "La prisa es el enemigo de la paz.", "reto": "Sal con 10 minutos de antelación para no tener que correr."},
    {"id": 36, "frase": "Un hogar limpio es una mente tranquila.", "reto": "Limpia y ordena tu superficie de trabajo antes de empezar."},
    {"id": 37, "frase": "Habita tu cuerpo, no solo tu cabeza.", "reto": "Haz un escaneo mental de tus pies a la cabeza notando dónde hay tensión."},
    {"id": 38, "frase": "La paciencia tiene más poder que la fuerza.", "reto": "Deja pasar a alguien que tenga prisa en el tráfico o en una fila."},
    {"id": 39, "frase": "Cada momento es un nuevo comienzo.", "reto": "Lávate la cara con agua fría y siente cómo 'reinicias' tu día."},
    {"id": 40, "frase": "No te tomes la vida tan en serio, nadie sale vivo de ella.", "reto": "Ríete de un pequeño descuido que hayas tenido hoy."},
    {"id": 41, "frase": "La serenidad es aceptar lo que no puedes cambiar.", "reto": "Escribe: 'Acepto esto' sobre una situación que te genere fricción."},
    {"id": 42, "frase": "Tu energía es sagrada, elige bien dónde la pones.", "reto": "Aléjate de una conversación de chismes o quejas hoy."},
    {"id": 43, "frase": "El silencio no está vacío, está lleno de respuestas.", "reto": "Permanece en silencio total durante los primeros 10 minutos al despertar."},
    {"id": 44, "frase": "La verdadera libertad es no reaccionar impulsivamente.", "reto": "Cuenta hasta 10 antes de responder a un correo o mensaje molesto."},
    {"id": 45, "frase": "Simplifica tu vida para enriquecer tu espíritu.", "reto": "Desinstala una aplicación que te quite tiempo y no te aporte nada."},
    {"id": 46, "frase": "Confía en el proceso de la vida.", "reto": "Repite como mantra: 'Todo está sucediendo para mi bien'."},
    {"id": 47, "frase": "La amabilidad con uno mismo es el primer paso a la paz.", "reto": "Háblate hoy con la misma dulzura con la que le hablarías a un niño."},
    {"id": 48, "frase": "El agua que corre no se estanca.", "reto": "Haz un estiramiento de cuerpo completo durante 2 minutos."},
    {"id": 49, "frase": "No permitas que la ansiedad te robe el hoy por un mañana que no existe.", "reto": "Concéntrate únicamente en la tarea que tienes entre manos ahora mismo."},
    {"id": 50, "frase": "Dormir bien es un acto de amor propio.", "reto": "Apaga todas las pantallas una hora antes de ir a dormir."},
    {"id": 51, "frase": "La paz viene del interior. No la busques fuera.", "reto": "Dedica 5 minutos a estar sentado en silencio sin hacer absolutamente nada."},
    {"id": 52, "frase": "Un momento de paciencia en un momento de enfado salva mil momentos de arrepentimiento.", "reto": "Si sientes ira hoy, aléjate físicamente de la situación por 2 minutos."},
    {"id": 53, "frase": "La calma es la medicina del alma.", "reto": "Prepara una infusión o bebe agua tibia con calma, sintiendo la temperatura."},
    {"id": 54, "frase": "La mente es como el agua: cuando está en calma, puede reflejar la belleza.", "reto": "Mira tu reflejo y sonríe genuinamente durante 30 segundos."},
    {"id": 55, "frase": "Aprende a soltar lo que ya no te sirve.", "reto": "Borra 10 fotos o archivos inútiles de tu celular para 'limpiar' espacio digital."},
    {"id": 56, "frase": "El silencio es un amigo que nunca traiciona.", "reto": "Realiza una actividad cotidiana (como lavarte los dientes) en total silencio consciente."},
    {"id": 57, "frase": "La serenidad no es estar a salvo de la tormenta, sino encontrar la paz dentro de ella.", "reto": "Haz una lista de 3 cosas que te dan paz instantánea."},
    {"id": 58, "frase": "No te preocupes por el mañana, el mañana se preocupará de sí mismo.", "reto": "Hoy, prohíbete pensar en problemas que puedan pasar la próxima semana."},
    {"id": 59, "frase": "Tu respiración es tu mejor aliada contra el estrés.", "reto": "Haz la técnica 4-7-8 (inhala 4, mantén 7, exhala 8) tres veces seguidas."},
    {"id": 60, "frase": "La verdadera riqueza es un espíritu tranquilo.", "reto": "Escribe una frase de gratitud por algo que no sea material."},
    {"id": 61, "frase": "Suelta el control y deja que las cosas sucedan.", "reto": "No intentes organizar los planes de los demás hoy; solo déjate llevar."},
    {"id": 62, "frase": "El desorden externo es reflejo del desorden interno.", "reto": "Ordena tu cama en cuanto te levantes (o ahora si no lo hiciste)."},
    {"id": 63, "frase": "La alegría es la forma más simple de gratitud.", "reto": "Busca un video o lectura que te haga reír hoy mismo."},
    {"id": 64, "frase": "Nada es tan importante como tu paz mental.", "reto": "Silencia las notificaciones de ese grupo de chat que tanto te estresa."},
    {"id": 65, "frase": "Camina como si estuvieras besando la tierra con tus pies.", "reto": "Camina descalzo por tu casa sintiendo el contacto con el suelo durante 2 minutos."},
    {"id": 66, "frase": "La simplicidad es el camino a la paz.", "reto": "Vístete hoy con algo sencillo y cómodo que no requiera esfuerzo elegir."},
    {"id": 67, "frase": "La tensión es quien crees que deberías ser. La relajación es quien eres.", "reto": "Baja los hombros y relaja la mandíbula ahora mismo."},
    {"id": 68, "frase": "El mejor momento para relajarte es cuando no tienes tiempo para ello.", "reto": "Para lo que estés haciendo y estira los brazos hacia el cielo por 20 segundos."},
    {"id": 69, "frase": "A veces la respuesta es no hacer nada.", "reto": "Ante una duda hoy, no decidas nada. Espera a que la calma te dé la respuesta."},
    {"id": 70, "frase": "Escucha el silencio, tiene mucho que decir.", "reto": "Sal al balcón o ventana y escucha los sonidos más lejanos que puedas detectar."},
    {"id": 71, "frase": "La calma atrae lo que es para ti.", "reto": "Repite mentalmente: 'Estoy en el lugar correcto, en el momento correcto'."},
    {"id": 72, "frase": "No permitas que las nubes de ayer cubran el sol de hoy.", "reto": "Empieza el día sin mencionar nada malo que haya pasado ayer."},
    {"id": 73, "frase": "Paz es cuando lo que dices, lo que haces y lo que piensas están en armonía.", "reto": "Haz una pequeña acción que sea coherente con tus valores más profundos."},
    {"id": 74, "frase": "La luz brilla más en la calma.", "reto": "Enciende una vela o baja la intensidad de las luces de tu habitación por la noche."},
    {"id": 75, "frase": "Tu paz es tu responsabilidad.", "reto": "Di 'no' a una petición que sepas que te va a quitar tranquilidad innecesariamente."}
  ],
  "sabiduria": [
    {"id": 1, "frase": "El ignorante afirma, el sabio duda y reflexiona.", "reto": "Cuestiona una opinión propia que hayas tenido por mucho tiempo."},
    {"id": 2, "frase": "Saber escuchar es el primer paso hacia el conocimiento.", "reto": "Escucha un podcast o charla sobre un tema del que no sepas nada."},
    {"id": 3, "frase": "La mayor sabiduría es conocerse a uno mismo.", "reto": "Escribe 3 virtudes y 3 defectos que tengas, con total honestidad."},
    {"id": 4, "frase": "El que busca la verdad corre el riesgo de encontrarla.", "reto": "Busca la fuente original de una noticia antes de compartirla."},
    {"id": 5, "frase": "La educación es lo que sobrevive cuando olvidas lo aprendido.", "reto": "Enseña algo que sepas hacer bien a otra persona hoy."},
    {"id": 6, "frase": "Aprender sin reflexionar es malgastar energía.", "reto": "Después de leer algo, cierra los ojos y resume la idea principal."},
    {"id": 7, "frase": "La puerta de la sabiduría nunca está cerrada.", "reto": "Aprende una palabra nueva en otro idioma hoy."},
    {"id": 8, "frase": "La experiencia es el nombre que damos a nuestros errores.", "reto": "Analiza un error del pasado y escribe qué harías diferente hoy."},
    {"id": 9, "frase": "No hay viento favorable para quien no sabe a dónde va.", "reto": "Define tu prioridad número uno para la próxima semana."},
    {"id": 10, "frase": "La sabiduría no viene de los libros, sino de la observación.", "reto": "Siéntate en un lugar público y observa cómo interactúa la gente."},
    {"id": 11, "frase": "Es de sabios cambiar de opinión.", "reto": "Admite que te equivocaste en algo pequeño frente a alguien más."},
    {"id": 12, "frase": "El tiempo es el mejor maestro.", "reto": "Busca una foto tuya de hace 5 años y nota cuánto has crecido mentalmente."},
    {"id": 13, "frase": "La duda es el principio de la sabiduría.", "reto": "Investiga por qué funciona algo que uses a diario (ej. internet, el microondas)."},
    {"id": 14, "frase": "No juzgues un libro por su portada.", "reto": "Habla con alguien con quien normalmente no hablarías."},
    {"id": 15, "frase": "El silencio es a menudo la mejor respuesta.", "reto": "No opines en un chat grupal hoy; solo observa la dinámica."},
    {"id": 16, "frase": "La sencillez es la máxima sofisticación.", "reto": "Reduce una explicación larga a una sola frase clara."},
    {"id": 17, "frase": "Lo que sabemos es una gota; lo que ignoramos es el océano.", "reto": "Mira un documental corto sobre el universo o el océano."},
    {"id": 18, "frase": "La sabiduría es el arte de vivir.", "reto": "Hoy, haz algo que te haga sentir genuinamente vivo."},
    {"id": 19, "frase": "Un hombre sabio crea más oportunidades de las que encuentra.", "reto": "Envía un correo o mensaje para proponer una idea que tengas."},
    {"id": 20, "frase": "Para aprender, primero hay que desaprender.", "reto": "Intenta realizar una tarea cotidiana de una forma totalmente distinta."},
    {"id": 21, "frase": "La mente es un fuego que hay que encender, no un recipiente que llenar.", "reto": "Escribe una pregunta filosófica que te intrigue."},
    {"id": 22, "frase": "Quien no conoce su historia está condenado a repetirla.", "reto": "Pregunta a un familiar mayor sobre una anécdota de su juventud."},
    {"id": 23, "frase": "La prudencia es la madre de la seguridad.", "reto": "Revisa tus contraseñas o la seguridad de tus cuentas hoy."},
    {"id": 24, "frase": "La verdadera sabiduría está en reconocer la propia ignorancia.", "reto": "Di 'no sé' cuando alguien te pregunte algo que realmente desconozcas."},
    {"id": 25, "frase": "El pensamiento es la semilla de la acción.", "reto": "Dedica 10 minutos a planificar tus metas del próximo mes."},
    {"id": 26, "frase": "La sabiduría no es el resultado de la edad, sino de la reflexión.", "reto": "Dedica 10 minutos a escribir qué aprendiste en el último mes."},
    {"id": 27, "frase": "Quien hace preguntas es tonto por cinco minutos, quien no las hace es tonto para siempre.", "reto": "Pregunta '¿por qué?' tres veces sobre un tema que creas dominar."},
    {"id": 28, "frase": "La verdad es a menudo simple, el ego la hace complicada.", "reto": "Explica tu mayor problema actual en menos de 10 palabras."},
    {"id": 29, "frase": "Un libro abierto es un cerebro que habla.", "reto": "Lee al menos 5 páginas de un libro que no sea de ficción."},
    {"id": 30, "frase": "La inteligencia sabe qué decir, la sabiduría sabe si decirlo o no.", "reto": "Practica el 'noble silencio' en una situación donde podrías criticar."},
    {"id": 31, "frase": "No hay mayor riqueza que la del conocimiento compartido.", "reto": "Comparte un dato interesante que sepas con un amigo hoy."},
    {"id": 32, "frase": "El sabio busca lo que desea en su interior; el necio, en los demás.", "reto": "Identifica una necesidad emocional y busca cómo dártela tú mismo/a."},
    {"id": 33, "frase": "Si quieres conocer el pasado, mira tu presente; si quieres conocer el futuro, mira tu presente.", "reto": "Observa un hábito actual y proyecta dónde estarás en 5 años si sigues así."},
    {"id": 34, "frase": "La mente que se abre a una nueva idea, jamás vuelve a su tamaño original.", "reto": "Mira un video tutorial sobre una habilidad que no tengas."},
    {"id": 35, "frase": "La medida de la inteligencia es la capacidad de cambiar.", "reto": "Cambia el orden de los muebles o de las apps en tu celular para refrescar tu mente."},
    {"id": 36, "frase": "Saber lo que es justo y no hacerlo es la peor cobardía.", "reto": "Haz algo que sepas que es correcto, aunque sea impopular o difícil."},
    {"id": 37, "frase": "Los grandes resultados requieren grandes ambiciones.", "reto": "Anota tu sueño más grande y el primer paso pequeño para lograrlo."},
    {"id": 38, "frase": "La curiosidad mató al gato, pero la satisfacción lo trajo de vuelta.", "reto": "Busca el significado de un símbolo o monumento de tu ciudad."},
    {"id": 39, "frase": "La sabiduría es hija de la experiencia.", "reto": "Realiza una tarea manual (cocinar, arreglar algo) sin mirar instrucciones primero."},
    {"id": 40, "frase": "Un hombre con una idea es un loco hasta que la idea triunfa.", "reto": "No descartes ninguna idea 'loca' que tengas hoy; escríbela en una libreta."},
    {"id": 41, "frase": "El que no valora un centavo, no merece el dólar.", "reto": "Revisa tus gastos hormiga y decide ahorrar algo hoy mismo."},
    {"id": 42, "frase": "El ignorante envidia, el sabio admira.", "reto": "Elogia sinceramente el éxito de alguien que antes te causaba envidia."},
    {"id": 43, "frase": "La mejor forma de predecir el futuro es creándolo.", "reto": "Haz una acción hoy que tu 'yo del futuro' te agradecería."},
    {"id": 44, "frase": "No todo lo que brilla es oro.", "reto": "Mira más allá de las apariencias de una situación 'perfecta' en redes sociales."},
    {"id": 45, "frase": "La sabiduría consiste en saber qué ignorar.", "reto": "Silencia un grupo de chat o canal de noticias que solo te genera ruido."},
    {"id": 46, "frase": "El éxito no es el final, el fracaso no es fatal.", "reto": "Lee sobre el fracaso inicial de una persona que hoy sea exitosa."},
    {"id": 47, "frase": "Nada es tan difícil si se divide en partes pequeñas.", "reto": "Divide tu tarea más pesada de hoy en 5 mini-pasos."},
    {"id": 48, "frase": "Aprender es un tesoro que seguirá a su dueño a todas partes.", "reto": "Memoriza una frase que te inspire y repítela durante el día."},
    {"id": 49, "frase": "La lógica te llevará de A a B, la imaginación a todas partes.", "reto": "Dibuja o garabatea algo sin sentido durante 5 minutos."},
    {"id": 50, "frase": "El sabio no se aflige por lo que no tiene, sino que se alegra por lo que tiene.", "reto": "Haz una lista de 10 cosas materiales que ya tienes y valoras mucho."},
    {"id": 51, "frase": "Lo que escuchas es una opinión, no un hecho.", "reto": "Verifica una información que te den hoy antes de darla por cierta."},
    {"id": 52, "frase": "El sabio habla porque tiene algo que decir; el tonto habla porque tiene que decir algo.", "reto": "Pasa una reunión o café escuchando el 80% del tiempo."},
    {"id": 53, "frase": "Un viaje de mil millas comienza con un primer paso.", "reto": "Inicia esa pequeña investigación o lectura que has pospuesto."},
    {"id": 54, "frase": "La educación no es llenar un cubo, sino encender un fuego.", "reto": "Busca un dato curioso sobre un tema que te apasione y cuéntaselo a alguien."},
    {"id": 55, "frase": "Quien no valora lo que tiene, no valorará lo que consiga.", "reto": "Haz una lista de 5 habilidades que tienes y que a veces das por sentado."},
    {"id": 56, "frase": "El conocimiento es poder, pero el carácter es más importante.", "reto": "Prefiere ser honesto hoy antes que quedar bien con una mentira pequeña."},
    {"id": 57, "frase": "Mira dos veces para ver lo justo, mira una vez para ver lo bello.", "reto": "Observa una obra de arte o fotografía y trata de entender qué siente el autor."},
    {"id": 58, "frase": "Nuestra vida es lo que nuestros pensamientos crean.", "reto": "Sustituye un pensamiento de queja por uno de solución cada vez que aparezca."},
    {"id": 59, "frase": "El que domina a otros es fuerte; el que se domina a sí mismo es poderoso.", "reto": "Resiste la tentación de comer algo poco saludable o procrastinar hoy."},
    {"id": 60, "frase": "La sabiduría es el sol de las almas.", "reto": "Sal a que te dé el sol 5 minutos y siente su energía."},
    {"id": 61, "frase": "Aquel que tiene un porqué para vivir, puede soportar casi cualquier cómo.", "reto": "Escribe en una frase cuál es tu propósito principal en este momento de tu vida."},
    {"id": 62, "frase": "La felicidad es cuando lo que piensas, lo que dices y lo que haces están en armonía.", "reto": "Observa si tus acciones de hoy reflejan lo que dices creer."},
    {"id": 63, "frase": "Solo los sabios más grandes y los necios más grandes nunca cambian.", "reto": "Pide perdón por algo que sepas que hiciste mal, sin poner excusas."},
    {"id": 64, "frase": "La mente es un excelente servidor, pero un pésimo maestro.", "reto": "No creas todo lo que tu mente te dice cuando estás cansado."},
    {"id": 65, "frase": "Saber no es suficiente; debemos aplicar.", "reto": "Pon en práctica un consejo de salud que hayas leído recientemente."},
    {"id": 66, "frase": "La variedad es la sal de la vida.", "reto": "Prueba un camino distinto para volver a casa o ir al trabajo."},
    {"id": 67, "frase": "El tiempo que disfrutas perdiendo no es tiempo perdido.", "reto": "Dedica 20 minutos a un hobby que no tenga ninguna utilidad práctica, solo placer."},
    {"id": 68, "frase": "El ignorante desprecia lo que no conoce.", "reto": "Lee sobre una cultura o religión diferente a la tuya con mente abierta."},
    {"id": 69, "frase": "El arte de ser sabio es el arte de saber qué pasar por alto.", "reto": "No entres en una discusión sin importancia que veas en redes sociales."},
    {"id": 70, "frase": "Donde hay educación, no hay distinción de clases.", "reto": "Aprende el nombre de la persona que te ayuda con la limpieza o seguridad."},
    {"id": 71, "frase": "La inteligencia es la capacidad de adaptarse al cambio.", "reto": "Si tus planes cambian hoy, adáptate sin quejarte en menos de un minuto."},
    {"id": 72, "frase": "Nada grande se ha logrado sin entusiasmo.", "reto": "Ponle pasión a la tarea más aburrida que tengas que hacer hoy."},
    {"id": 73, "frase": "El hombre sabio no busca el placer, sino la ausencia de dolor.", "reto": "Evita hoy cualquier situación que sepas que te causará estrés innecesario."},
    {"id": 74, "frase": "El conocimiento habla, pero la sabiduría escucha.", "reto": "Haz una pregunta abierta y no hables hasta que la otra persona termine."},
    {"id": 75, "frase": "Quien tiene paciencia, obtendrá lo que desea.", "reto": "Practica la paciencia en el tráfico o en una cola sin mirar el reloj."}
  ],
  "empatia": [
    {"id": 1, "frase": "Trata a los demás como te gustaría ser tratado.", "reto": "Cede el paso o el asiento a alguien hoy sin que te lo pidan."},
    {"id": 2, "frase": "La empatía es la capacidad de estar presente para el dolor de otro.", "reto": "Llama a un amigo que sepas que está pasando por un momento difícil."},
    {"id": 3, "frase": "Nadie sabe por lo que está pasando el de al lado.", "reto": "Sé extra amable con alguien que parezca estar de mal humor."},
    {"id": 4, "frase": "Una palabra amable puede calentar tres meses de invierno.", "reto": "Haz un cumplido sincero a un compañero de trabajo o familiar."},
    {"id": 5, "frase": "La compasión es el lenguaje universal.", "reto": "Dona algo de comida o ropa que ya no uses a alguien que lo necesite."},
    {"id": 6, "frase": "Escuchar es la forma más alta de generosidad.", "reto": "Cuando alguien te hable hoy, deja de mirar el celular por completo."},
    {"id": 7, "frase": "La amabilidad es gratuita; regálala por todos lados.", "reto": "Deja una nota amable anónima en un lugar público o en el trabajo."},
    {"id": 8, "frase": "Ponerse en el lugar del otro es el principio de la paz.", "reto": "Antes de juzgar a alguien hoy, piensa en 3 razones por las que podría actuar así."},
    {"id": 9, "frase": "Las pequeñas acciones de bondad cambian el mundo.", "reto": "Sujeta la puerta a la persona que viene detrás de ti."},
    {"id": 10, "frase": "Nadie se ha vuelto pobre por dar.", "reto": "Comparte algo tuyo (tu tiempo, un dulce, un conocimiento) con alguien."},
    {"id": 11, "frase": "Entender es el primer paso para perdonar.", "reto": "Perdona mentalmente a alguien que te haya hecho algo pequeño recientemente."},
    {"id": 12, "frase": "El amor y la compasión son necesidades, no lujos.", "reto": "Dale un abrazo sincero a alguien cercano hoy."},
    {"id": 13, "frase": "A veces, solo necesitamos a alguien que nos escuche sin juzgar.", "reto": "Pídele a alguien que te cuente su historia de vida y escúchala."},
    {"id": 14, "frase": "La cortesía es el aceite que quita la fricción a la vida.", "reto": "Usa 'por favor' y 'gracias' en cada interacción hoy."},
    {"id": 15, "frase": "La empatía une a las personas.", "reto": "Busca un punto en común con alguien que te caiga mal."},
    {"id": 16, "frase": "Tu sonrisa es la luz de alguien más.", "reto": "Sonríe a 5 personas diferentes durante el día de hoy."},
    {"id": 17, "frase": "La verdadera generosidad es hacer algo por alguien que nunca lo sabrá.", "reto": "Recoge una basura de la calle que tú no tiraste."},
    {"id": 18, "frase": "El odio no se vence con odio, sino con amor.", "reto": "Responde con calma a una provocación."},
    {"id": 19, "frase": "Cada persona es un mundo por descubrir.", "reto": "Pregúntale a alguien: '¿Qué es lo mejor que te ha pasado esta semana?'."},
    {"id": 20, "frase": "La bondad es ciega ante las diferencias.", "reto": "Haz un gesto amable por alguien de una cultura o edad diferente a la tuya."},
    {"id": 21, "frase": "Ser amable es más importante que ser importante.", "reto": "Ayuda a alguien a cargar algo pesado."},
    {"id": 22, "frase": "El corazón humano es muy similar en todo el mundo.", "reto": "Lee sobre una tradición de un país lejano."},
    {"id": 23, "frase": "La paz mundial comienza con una sonrisa entre dos personas.", "reto": "Saluda a tus vecinos hoy con entusiasmo."},
    {"id": 24, "frase": "Dar es recibir.", "reto": "Observa cómo te sientes después de ayudar a alguien hoy."},
    {"id": 25, "frase": "No esperes a que otros sean amables, sé tú el primero.", "reto": "Inicia una conversación amable con el cajero o transportista."},
    {"id": 26, "frase": "La empatía es el pegamento de la humanidad.", "reto": "Intenta comprender la postura de alguien con quien no estés de acuerdo."},
    {"id": 27, "frase": "Una sonrisa es la distancia más corta entre dos personas.", "reto": "Sonríe mientras hablas por teléfono; la otra persona lo sentirá en tu voz."},
    {"id": 28, "frase": "La bondad es un lenguaje que los sordos pueden oír.", "reto": "Ayuda a alguien a cruzar la calle o a cargar sus bolsas sin que te lo pida."},
    {"id": 29, "frase": "Nadie se hace grande humillando a los demás.", "reto": "Defiende a alguien que esté siendo criticado injustamente en una conversación."},
    {"id": 30, "frase": "La compasión no es lástima, es acción.", "reto": "Identifica una causa social que te importe y busca cómo puedes ayudar."},
    {"id": 31, "frase": "Escuchar con el corazón es el mejor regalo.", "reto": "Deja que alguien termine de hablar hoy sin pensar en qué le vas a responder."},
    {"id": 32, "frase": "Las palabras tienen el poder de destruir o de sanar.", "reto": "Escribe un comentario positivo en la foto o post de alguien que aprecias."},
    {"id": 33, "frase": "La verdadera amistad duplica las alegrías y divide las angustias.", "reto": "Pregúntale a un amigo: '¿Hay algo en lo que pueda apoyarte hoy?'."},
    {"id": 34, "frase": "Sé amable, pues cada persona que conoces está librando una batalla difícil.", "reto": "Deja pasar a alguien que lleve menos productos que tú en la fila del súper."},
    {"id": 35, "frase": "La paz comienza con una sonrisa.", "reto": "Saluda por su nombre a la persona que te atienda en un comercio o servicio."},
    {"id": 36, "frase": "Donde hay un ser humano, hay una oportunidad para la bondad.", "reto": "Recoge algo que se le haya caído a alguien y entrégaselo amablemente."},
    {"id": 37, "frase": "La amabilidad es la luz que ilumina el alma.", "reto": "Dile 'gracias' a la persona que limpia tu oficina o calle."},
    {"id": 38, "frase": "La empatía es la base de la inteligencia emocional.", "reto": "Trata de adivinar cómo se siente alguien solo por su lenguaje corporal."},
    {"id": 39, "frase": "No juzgues a nadie hasta que no hayas caminado un kilómetro en sus zapatos.", "reto": "Lee un artículo o historia sobre una realidad social muy distinta a la tuya."},
    {"id": 40, "frase": "El amor es la única cosa que crece cuando se reparte.", "reto": "Haz un pequeño regalo (incluso un dulce o una flor) a alguien hoy."},
    {"id": 41, "frase": "Un pequeño gesto puede cambiar el rumbo del día de alguien.", "reto": "Envía un audio de 'buenos días' a alguien que viva solo/a."},
    {"id": 42, "frase": "La cortesía es el distintivo de los reyes.", "reto": "Usa frases como 'usted primero' o 'después de ti' durante el día."},
    {"id": 43, "frase": "Nadie es una isla, todos nos necesitamos.", "reto": "Colabora en una tarea común sin que sea tu turno de hacerlo."},
    {"id": 44, "frase": "La mejor manera de encontrarse es perderse en el servicio a los demás.", "reto": "Dedica 15 minutos a ayudar a un familiar con algo que le cueste trabajo."},
    {"id": 45, "frase": "Un corazón cálido hace que el mundo sea menos frío.", "reto": "Dale las gracias a tus padres o mentores por algo que hicieron por ti en el pasado."},
    {"id": 46, "frase": "La amabilidad es invencible.", "reto": "Si alguien te grita o es grosero hoy, respóndele con máxima educación."},
    {"id": 47, "frase": "Compartir es vivir.", "reto": "Comparte tus apuntes o un recurso útil con un colega de estudio o trabajo."},
    {"id": 48, "frase": "La empatía nos hace humanos.", "reto": "No interrumpas a nadie mientras cuenta una historia, aunque ya la sepas."},
    {"id": 49, "frase": "La bondad es el sol en el que crece la virtud.", "reto": "Planta una semilla o cuida una planta pensando en que es vida que compartes."},
    {"id": 50, "frase": "El perdón es un regalo que te haces a ti mismo.", "reto": "Suelta un pequeño rencor que tengas contra alguien cercano."},
    {"id": 51, "frase": "La empatía es el mayor facilitador de la paz.", "reto": "Escucha a alguien hoy sin intentar darle consejos, solo valida lo que siente."},
    {"id": 52, "frase": "Nadie es tan importante como para no ser amable.", "reto": "Trata con la misma cortesía al jefe que al empleado más junior."},
    {"id": 53, "frase": "La compasión es ver en el otro a uno mismo.", "reto": "Piensa en alguien que te moleste y trata de imaginar qué dolor puede estar cargando."},
    {"id": 54, "frase": "La bondad es el único lenguaje que todos entienden.", "reto": "Deja una reseña positiva de un lugar o servicio que te haya gustado mucho."},
    {"id": 55, "frase": "Pequeños actos de amor pueden cambiar el mundo.", "reto": "Escribe un mensaje de ánimo a alguien que sepas que está bajo estrés."},
    {"id": 56, "frase": "La amabilidad es la llave que abre todas las puertas.", "reto": "Sujeta la puerta de un ascensor o entrada para el que viene detrás."},
    {"id": 57, "frase": "Entender al otro es la forma más alta de inteligencia.", "reto": "Investiga por qué alguien piensa distinto a ti en un tema polémico."},
    {"id": 68, "frase": "La generosidad no es dar lo que te sobra, sino lo que el otro necesita.", "reto": "Regala 10 minutos de tu tiempo para ayudar genuinamente a alguien con un problema."},
    {"id": 59, "frase": "Un corazón amable es una fuente de alegría.", "reto": "Haz reír a alguien que parezca estar teniendo un día serio."},
    {"id": 60, "frase": "La cortesía no cuesta nada y lo compra todo.", "reto": "Saluda a las personas al entrar en una habitación o transporte público."},
    {"id": 61, "frase": "La empatía es el alma de la comunicación.", "reto": "Usa frases como 'entiendo cómo te sientes' o 'te escucho' hoy."},
    {"id": 62, "frase": "Lo que das, te lo das; lo que no das, te lo quitas.", "reto": "Haz un favor sin esperar nada a cambio hoy."},
    {"id": 63, "frase": "La amabilidad es como el azúcar: hace la vida más dulce.", "reto": "Ten un gesto dulce con alguien de tu familia (un postre, un café, un beso)."},
    {"id": 64, "frase": "Cada acto de bondad es una semilla que florecerá.", "reto": "Planta una semilla física o cuida una planta con especial amor hoy."},
    {"id": 65, "frase": "No hay mayor gozo que hacer felices a los demás.", "reto": "Sorprende a alguien con un detalle pequeño que no se espere."},
    {"id": 66, "frase": "La paciencia con los demás es amor.", "reto": "No pierdas los nervios con alguien que esté aprendiendo algo hoy."},
    {"id": 67, "frase": "La empatía borra las fronteras.", "reto": "Aprende cómo se dice 'gracias' en un idioma que no conozcas."},
    {"id": 68, "frase": "La sonrisa es el idioma de los hombres sabios.", "reto": "Sonríele a una persona con la que normalmente no interactúas."},
    {"id": 69, "frase": "Sé el tipo de persona que deja una huella, no una cicatriz.", "reto": "Antes de hablar, pregúntate si tus palabras van a construir o destruir."},
    {"id": 70, "frase": "La amabilidad nunca es en vano.", "reto": "Agradece a alguien por un trabajo que suele pasar desapercibido."},
    {"id": 71, "frase": "Escuchar es un acto de amor.", "reto": "Llama a un familiar mayor solo para que te cuente cómo ha estado su día."},
    {"id": 72, "frase": "La empatía requiere tiempo; el juicio es instantáneo.", "reto": "Tómate el tiempo de conocer la historia detrás de un comportamiento que no te guste."},
    {"id": 73, "frase": "Da lo mejor de ti mismo en cada encuentro.", "reto": "Despídete de las personas deseándoles un excelente día de forma sincera."},
    {"id": 74, "frase": "La verdadera nobleza es ser superior a tu anterior yo.", "reto": "Hoy, perdona a alguien a quien le guardabas un pequeño rencor."},
    {"id": 75, "frase": "El mundo es un lugar mejor gracias a tu bondad.", "reto": "Finaliza el día pensando en un acto amable que viste o hiciste hoy."}
  ]

}

